{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          2
        ],
        "tokens": [
          "[PAD]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "[PAD]": 2,
      "!": 3,
      "\"": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "_": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "¡": 86,
      "¢": 87,
      "£": 88,
      "¤": 89,
      "¦": 90,
      "§": 91,
      "¨": 92,
      "©": 93,
      "ª": 94,
      "«": 95,
      "¬": 96,
      "®": 97,
      "¯": 98,
      "°": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "´": 103,
      "µ": 104,
      "¶": 105,
      "¹": 106,
      "º": 107,
      "»": 108,
      "¼": 109,
      "½": 110,
      "¿": 111,
      "Â": 112,
      "Ã": 113,
      "Å": 114,
      "Î": 115,
      "Ï": 116,
      "Ð": 117,
      "â": 118,
      "Ġ": 119,
      "Ģ": 120,
      "Ĥ": 121,
      "Ħ": 122,
      "Ĩ": 123,
      "ĩ": 124,
      "Ī": 125,
      "ī": 126,
      "Ĭ": 127,
      "Į": 128,
      "İ": 129,
      "ı": 130,
      "Ĳ": 131,
      "Ĵ": 132,
      "ĵ": 133,
      "Ķ": 134,
      "ĺ": 135,
      "Ļ": 136,
      "Ľ": 137,
      "ľ": 138,
      "Ŀ": 139,
      "ł": 140,
      "Ń": 141,
      "Ġd": 142,
      "Ġl": 143,
      "en": 144,
      "ai": 145,
      "es": 146,
      "Ã©": 147,
      "Ġp": 148,
      "Ġs": 149
    },
    "merges": [
      "Ġ d",
      "Ġ l",
      "e n",
      "a i",
      "e s",
      "Ã ©",
      "Ġ p",
      "Ġ s"
    ]
  }
}